[
  {
    "title": "Apple iPhone 11 128GB",
    "description": "Rekam video 4K, potret yang indah, dan lanskap yang lebih luas dengan sistem kamera ganda yang sepenuhnya baru. Ambil foto berpencahayaan rendah terbaik dengan mode Malam. Lihat warna yang begitu nyata dalam foto, video, dan game di layar Liquid Retina 6,1 inci."
  },
  {
    "title": "Apple 20W USB-C Power Adapter",
    "description": "Adaptor Daya USB‑C 20W Apple memberikan pengisian daya yang cepat dan efisien di rumah, kantor, atau saat bepergian. Meskipun adaptor daya ini kompatibel dengan perangkat yang memiliki port USB‑C, Apple merekomendasikan pairing dengan iPad Pro 11 inci dan iPad Pro 12,9 inci (generasi ke-3) untuk pengisian daya yang optimal. Anda juga dapat memasangkannya dengan iPhone 8 atau yang lebih baru untuk memanfaatkan fitur pengisian daya cepat."
  },
  {
    "title": "Apple iPhone 14 128GB",
    "description": "iPhone 14. Dengan sistem kamera ganda paling hebat di iPhone. Ambil foto yang memukau dalam pencahayaan rendah maupun terang. Deteksi Tabrakan,(1) sebuah fitur keselamatan baru, memanggil bantuan saat Anda tak bisa."
  },
  {
    "title": "Apple iPad (Gen 9) 10,2 inci, Wi-Fi 64GB",
    "description": "iPad baru memiliki layar Retina 10,2 inci yang indah, chip A13 Bionic andal, kamera depan Ultra Wide dengan Center Stage, dan berfungsi dengan Apple Pencil dan Smart Keyboard.(1) iPad memungkinkan Anda melakukan lebih banyak hal dengan mudah. Semuanya dengan harga luar biasa hemat."
  },
  {
    "title": "Apple AirPods With Charging Case (Generasi ke-2)",
    "description": "Dengan waktu bicara yang optimal dan terobosan teknologi, dilengkapi Casing Pengisian Daya, AirPods menghadirkan pengalaman headphone nirkabel yang tak tertandingi. Siap digunakan dengan semua perangkat Anda.(2) Pasang di telinga dan AirPods langsung terhubung, menghanyutkan Anda dalam suara high fidelity yang kaya."
  },
  {
    "title": "Apple iPad Air (Gen 5) 10,9 inci, Wi-Fi + Cellular 256GB",
    "description": "iPad Air dengan layar Liquid Retina 10,9 inci yang menghanyutkan.(1) Terobosan chip Apple M1 menghadirkan performa yang lebih cepat, membuat iPad Air begitu bertenaga untuk berkreasi dan bermain game. Dilengkapi Touch ID, kamera canggih, nirkabel secepat kilat, USB-C, dan dukungan untuk Magic Keyboard dan Apple Pencil (generasi ke-2).(2)"
  },
  {
    "title": "Apple Watch SE (Gen 2) 44mm GPS, Silver, Aluminium Case with White Sport Band",
    "description": "Apple Watch hadir dengan 3 bulan gratis Apple Fitness+, dilengkapi 11 tipe olahraga berbeda, mulai dari HIIT sampai Yoga, plus meditasi5"
  }
]
